/* No comment provided by engineer. */
"Album Artist" = "Album Artist";

/* No comment provided by engineer. */
"Album Title" = "Album Title";

/* No comment provided by engineer. */
"Artist" = "Artist";

/* No comment provided by engineer. */
"Bitrate" = "Bitrate";

/* No comment provided by engineer. */
"Channels" = "Channels";

/* No comment provided by engineer. */
"Composer" = "Composer";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Date Added" = "Date Added";

/* No comment provided by engineer. */
"Disc Number" = "Disc Number";

/* No comment provided by engineer. */
"Disc Total" = "Disc Total";

/* No comment provided by engineer. */
"Duration" = "Duration";

/* No comment provided by engineer. */
"File Type" = "File Type";

/* No comment provided by engineer. */
"First Played" = "First Played";

/* No comment provided by engineer. */
"Format Type" = "Format Type";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"ISRC" = "ISRC";

/* No comment provided by engineer. */
"Last Played" = "Last Played";

/* No comment provided by engineer. */
"MCN" = "MCN";

/* No comment provided by engineer. */
"Part of a Compilation" = "Part of a Compilation";

/* No comment provided by engineer. */
"Play Count" = "Play Count";

/* No comment provided by engineer. */
"Sample Rate" = "Sample Rate";

/* No comment provided by engineer. */
"Sample Size" = "Sample Size";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Total Frames" = "Total Frames";

/* No comment provided by engineer. */
"Track Number" = "Track Number";

/* No comment provided by engineer. */
"Track Total" = "Track Total";

